"EZSaaSRefreshHeaderIdleText" = "下拉可以刷新";
"EZSaaSRefreshHeaderPullingText" = "松开立即刷新";
"EZSaaSRefreshHeaderRefreshingText" = "正在刷新数据中...";

"EZSaaSRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"EZSaaSRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"EZSaaSRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"EZSaaSRefreshBackFooterIdleText" = "上拉可以加载更多";
"EZSaaSRefreshBackFooterPullingText" = "松开立即加载更多";
"EZSaaSRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"EZSaaSRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"EZSaaSRefreshHeaderLastTimeText" = "最后更新：";
"EZSaaSRefreshHeaderDateTodayText" = "今天";
"EZSaaSRefreshHeaderNoneLastDateText" = "无记录";
